Repository: scieloorg/scms-oca
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Book Section
es: Sección de Libro

source: Monograph
es: Monografía

source: Report
es: Informe

source: Peer Review
es: Revisión por Pares

source: Book Track
es: Pista de Libro

source: Journal Article
es: Artículo de Revista

source: Part
es: Parte

source: Other
es: Otro

source: Book
es: Libro

source: Journal Volume
es: Volumen de Revista

source: Book Set
es: Conjunto de Libros

source: Reference Entry
es: Entrada de Referencia

source: Proceedings Article
es: Artículo de Actas

source: Journal
es: Revista

source: Component
es: Componente

source: Book Chapter
es: Capítulo de Libro

source: Proceedings Series
es: Serie de Actas

source: Report Series
es: Serie de Informes

source: Proceedings
es: Actas

source: Standard
es: Estándar

source: Reference Book
es: Libro de Referencia

source: Posted Content
es: Contenido Publicado

source: Journal Issue
es: Fascículo de Revista

source: Dissertation
es: Disertación

source: Grant
es: Financiación

source: Dataset
es: Conjunto de Datos

source: Book Series
es: Serie de Libros

source: Edited Book
es: Libro Editado

source: Standard Series
es: Serie de Normas

source: Gold
es: Oro

source: Hybrid
es: Híbrido

source: Green
es: Verde

source: Closed
es: Cerrado

source: Specific Id
es: ID Específico

source: Name
es: Nombre

source: Name of the concept
es: Nombre del conceito

source: Normalized Name
es: Nombre Normalizado

source: Level
es: Nivel

source: Number indicating hierarchy
es: Número indicando hierarquia

source: Parent Display Name
es: Nombre de Exhibición del Pai

source: The name of parents up to child names
es: El nombre de los pais até os nomes de los filhos

source: Parent ids
es: IDs de los pais

source: Parent relation
es: Relación con el pai

source: Thematic Area
es: Área Temática

source: Thematic area relation
es: Relación con área temática

source: Source
es: Fuente

source: Concept
es: Conceito

source: Concepts
es: Conceitos

source: Journal Name
es: Nombre de la revista

source: Publisher
es: Publicador

source: The Journal table have duplicity....
es: A tabela de periódicos possui duplicidade....

source: Program Name
es: Nombre del Programa

source: Affiliation
es: Afiliación

source: The program table have duplicity....
es: A tabela de programas possui duplicidade....

source: Family Name
es: Sobrenome

source: Given Name
es: Nombre

source: Authenticated
es: Autenticado

source: Affiliations
es: Afiliações

source: Program
es: Programa

source: Institutions
es: Instituições

source: The contributor table have duplicity....
es: A tabela de contribuidores possui duplicidade....

source: Affiliation Name
es: Nombre de la Afiliación

source: Official Affiliation Name
es: Nombre Oficial de la Afiliación

source: Source Institution
es: Institución de Origen

source: Country
es: País

source: The affiliation table have duplicity.... Args: %s
es: A tabela de afiliações possui duplicidade.... Args: %s

source: The name of license, it is not required
es: El nombre de la licença, no es obligatorio

source: Delay in Days
es: Atraso em Dias

source: Number of days between the publication date of the work and the start date of this license
es: Número de días entre la fecha de publicación del trabajo y la fecha de inicio de esta licencia

source: Stard Date
es: Data de Início

source: Date on which this license begins to take effect
es: Data em que esta licença começa a ter efeito

source: The license table have duplicity....
es: A tabela de licenças possui duplicidade....

source: Year
es: Ano

source: Title
es: Título

source: Paratext
es: Paratexto

source: Source updated date
es: Data de atualización de la fonte

source: Source created date
es: Data de criación de la fonte

source: JSON File
es: Arquivo JSON

source: The source article table have duplicity....
es: La tabla de artículos de origen tiene duplicados....

source: Volume
es: Volumen

source: Type
es: Tipo

source: Number
es: Número

source: Is Open Access
es: É Acesso Aberto

source: Open Access Status
es: Status de Acesso Aberto

source: License
es: Licença

source: Article Processing Charge
es: Taxa de Processamento de Artículo

source: Contributors
es: Contribuidores

source: Journals
es: Periódicos

source: Programs
es: Programas

source: The article table have duplicity....
es: A tabela de artigos possui duplicidade....

source: It looks like the given path is not a file!
es: ¡Parece que la ruta proporcionada no es un archivo!

source: Param user_id and date is required.
es: Os parâmetros user_id e date são obrigatórios.

source: Param user_id is required.
es: O parâmetro user_id es obligatorio.

source: Load ArticleSource to Article
es: Carregar ArticleSource para Article

source: Source Articles
es: Artigos de Origen

source: Articles
es: Artigos

source: Licenses
es: Licenças

source: Article Directory
es: Diretório de Artigos

source: Título do item, veja exemplo em: <a href="https://github.com/scieloorg/scms-oca/wiki/Campos#title" target="_blank">https://github.com/scieloorg/scms-oca/wiki/Campos#title</a>
es: Título del item, vea ejemplo em: <a href="https://github.com/scieloorg/scms-oca/wiki/Campos#title" target="_blank">https://github.com/scieloorg/scms-oca/wiki/Campos#title</a>

source: Link URL do item específico, veja exemplo em: <a href="https://github.com/scieloorg/scms-oca/wiki/Campos#link" target="_blank">https://github.com/scieloorg/scms-oca/wiki/Campos#link</a>
es: Link URL del item específico, vea ejemplo em: <a href="https://github.com/scieloorg/scms-oca/wiki/Campos#enlace" target="_blank">https://github.com/scieloorg/scms-oca/wiki/Campos#enlace</a>

source: Descrição/representação do item, veja exemplo em: <a href="https://github.com/scieloorg/scms-oca/wiki/Campos#descri%C3%A7%C3%A3o" target="_blank">https://github.com/scieloorg/scms-oca/wiki/Campos#descri%C3%A7%C3%A3o</a>
es: Descripción/representación del item, vea ejemplo em: <a href="https://github.com/scieloorg/scms-oca/wiki/Campos#descri%C3%A7%C3%A3o" target="_blank">https://github.com/scieloorg/scms-oca/wiki/Campos#descri%C3%A7%C3%A3o</a>

source: Instituição a qual o item é subordinado (quando houver). É diferente da instituição. Veja exemplo em: <a href="https://github.com/scieloorg/scms-oca/wiki/Campos#origem" target="_blank">https://github.com/scieloorg/scms-oca/wiki/Campos#origem</a>
es: Institución a la cual o item é subordinado (cuando sea aplicable). É diferente de la instituición. Vea ejemplo em: <a href="https://github.com/scieloorg/scms-oca/wiki/Campos#origem" target="_blank">https://github.com/scieloorg/scms-oca/wiki/Campos#origem</a>

source: Instituição/empresa ao qual o item registrado pertence. Veja exemplo em: <a href="https://github.com/scieloorg/scms-oca/wiki/Campos#institui%C3%A7%C3%A3o" target="_blank">https://github.com/scieloorg/scms-oca/wiki/Campos#institui%C3%A7%C3%A3o</a>
es: Institución/empresa al cual o item registrado pertenece. Vea ejemplo em: <a href="https://github.com/scieloorg/scms-oca/wiki/Campos#institui%C3%A7%C3%A3o" target="_blank">https://github.com/scieloorg/scms-oca/wiki/Campos#institui%C3%A7%C3%A3o</a>

source: Grandes área do conhecimento ao qual pertence o item. Veja exemplo em: <a href="https://github.com/scieloorg/scms-oca/wiki/Campos#%C3%A1rea-tem%C3%A1tica" target="_blank">https://github.com/scieloorg/scms-oca/wiki/Campos#%C3%A1rea-tem%C3%A1tica</a>
es: Grandes área del conhecimento al cual pertenece o item. Vea ejemplo em: <a href="https://github.com/scieloorg/scms-oca/wiki/Campos#%C3%A1rea-tem%C3%A1tica" target="_blank">https://github.com/scieloorg/scms-oca/wiki/Campos#%C3%A1rea-tem%C3%A1tica</a>

source: Palavras-chaves do item. Veja exemplo em: <a href="https://github.com/scieloorg/scms-oca/wiki/Campos#palavras-chaves" target="_blank">https://github.com/scieloorg/scms-oca/wiki/Campos#palavras-chaves</a>
es: Palavras-chaves del item. Vea ejemplo em: <a href="https://github.com/scieloorg/scms-oca/wiki/Campos#palavras-chaves" target="_blank">https://github.com/scieloorg/scms-oca/wiki/Campos#palavras-chaves</a>

source: Prática da ciência aberta referente ao item registrado. Veja exemplo em: <a href="https://github.com/scieloorg/scms-oca/wiki/Campos#pr%C3%A1tica" target="_blank">https://github.com/scieloorg/scms-oca/wiki/Campos#pr%C3%A1tica</a>
es: Prática de la ciência aberta referente al item registrado. Vea ejemplo em: <a href="https://github.com/scieloorg/scms-oca/wiki/Campos#pr%C3%A1tica" target="_blank">https://github.com/scieloorg/scms-oca/wiki/Campos#pr%C3%A1tica</a>

source: Determine qual a ação dessa prática: <a href="https://github.com/scieloorg/scms-oca/wiki/Campos#pr%C3%A1tica" target="_blank">https://github.com/scieloorg/scms-oca/wiki/Campos#acao</a>
es: Título del item, vea ejemplo em: <a href="https://github.com/scieloorg/scms-oca/wiki/Campos#title" target="_blank">https://github.com/scieloorg/scms-oca/wiki/Campos#title</a>

source: Classificação referente ao item registrado. Veja exemplo em: <a href="https://github.com/scieloorg/scms-oca/wiki/Campos#classifica%C3%A7%C3%A3o" target="_blank">https://github.com/scieloorg/scms-oca/wiki/Campos#classifica%C3%A7%C3%A3o</a>
es: Clasificación referente al item registrado. Vea ejemplo em: <a href="https://github.com/scieloorg/scms-oca/wiki/Campos#classifica%C3%A7%C3%A3o" target="_blank">https://github.com/scieloorg/scms-oca/wiki/Campos#classifica%C3%A7%C3%A3o</a>

source: Status do registro no OCABR. Veja exemplo em: <a href="https://github.com/scieloorg/scms-oca/wiki/Campos#status" target="_blank">https://github.com/scieloorg/scms-oca/wiki/Campos#status</a>
es: Status del registro no OCABR. Vea ejemplo em: <a href="https://github.com/scieloorg/scms-oca/wiki/Campos#status" target="_blank">https://github.com/scieloorg/scms-oca/wiki/Campos#status</a>

source: Anotações sobre o registro. Veja exemplo em: <a href="https://github.com/scieloorg/scms-oca/wiki/Campos#notes" target="_blank">https://github.com/scieloorg/scms-oca/wiki/Campos#notes</a>
es: Anotações sobre o registro. Vea ejemplo em: <a href="https://github.com/scieloorg/scms-oca/wiki/Campos#notes" target="_blank">https://github.com/scieloorg/scms-oca/wiki/Campos#notes</a>

source: Nome da instituição que contribuiu. Veja exemplo em: <a href="https://github.com/scieloorg/scms-oca/wiki/Campos#institui%C3%A7%C3%A3o-contribuidora" target="_blank">https://github.com/scieloorg/scms-oca/wiki/Campos#institui%C3%A7%C3%A3o-contribuidora</a>
es: Nombre de la instituición que contribuiu. Vea ejemplo em: <a href="https://github.com/scieloorg/scms-oca/wiki/Campos#institui%C3%A7%C3%A3o-contribuidora" target="_blank">https://github.com/scieloorg/scms-oca/wiki/Campos#institui%C3%A7%C3%A3o-contribuidora</a>

source: Indique a disponibilidade: <a href="https://github.com/scieloorg/scms-oca/wiki/Campos#institui%C3%A7%C3%A3o-contribuidora" target="_blank">https://github.com/scieloorg/scms-oca/wiki/Campos#disponibilidade</a>
es: Nombre de la instituición que contribuiu. Vea ejemplo em: <a href="https://github.com/scieloorg/scms-oca/wiki/Campos#institui%C3%A7%C3%A3o-contribuidora" target="_blank">https://github.com/scieloorg/scms-oca/wiki/Campos#institui%C3%A7%C3%A3o-contribuidora</a>

source: Creation date
es: Data de criación

source: Last update date
es: Data de la última atualización

source: Creator
es: Criador

source: Updater
es: Atualizador

source: Source Name
es: Nombre de la Fonte

source: Language Name
es: Nombre del Idioma

source: Language code 2
es: Código del idioma (2 caracteres)

source: Language
es: Idioma

source: Languages
es: Idiomas

source: Conteúdo publicado sem moderação / contribuição de %s
es: Contenido publicado sem moderación / contribuición de %s

source: Account Inactive
es: Conta Inativa

source: This account is inactive.
es: Esta conta está inativa.

source: Account
es: Conta

source: E-mail Addresses
es: Endereços de E-mail

source: The following e-mail addresses are associated with your account:
es: Las siguientes direcciones de correo electrónico están asociadas a su cuenta:

source: Verified
es: Verificado

source: Unverified
es: Não verificado

source: Primary
es: Principal

source: Make Primary
es: Tornar Principal

source: Re-send Verification
es: Reenviar Verificación

source: Remove
es: Eliminar

source: Warning:
es: Aviso:

source: You currently do not have any e-mail address set up. You should really add an e-mail address so you can receive notifications, reset your password, etc.
es: Actualmente no tiene ninguna dirección de e-mail configurada. Debe agregar una dirección de correo electrónico para poder receber notificações, restablecer su contraseña, etc.

source: Add E-mail Address
es: Adicionar Endereço de E-mail

source: Add E-mail
es: Adicionar E-mail

source: Do you really want to remove the selected e-mail address?
es: ¿Realmente desea eliminar la dirección de correo electrónico seleccionada?

source: Confirm E-mail Address
es: Confirmar Endereço de E-mail

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s.
es: Por favor, confirme que <a href="mailto:%(email)s">%(email)s</a> é um dirección de correo electrónico para o usuário %(user_display)s.

source: Confirm
es: Confirmar

source: This e-mail confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new e-mail confirmation request</a>.
es: Este enlace de confirmación de e-mail expirou ou é inválido. Por favor, <a href="%(email_url)s">solicite uma nova confirmación de e-mail</a>.

source: Sign In
es: Entrar

source: Please sign in with one of your existing third party accounts:
es: Por favor, inicie sesión con una de sus cuentas de terceros existentes:

source: Or, <a href="%(signup_url)s">sign up</a> for a %(site_name)s account and sign in below:
es: O, <a href="%(signup_url)s">regístrese</a> para una cuenta %(site_name)s e inicie sesión a continuación:

source: or
es: ou

source: If you have not created an account yet, then please <a href="%(signup_url)s">sign up</a> first.
es: Si aún no ha creado una cuenta, por favor <a href="%(signup_url)s">regístrese</a> primero.

source: Forgot Password?
es: ¿Olvidó la contraseña?

source: Sign Out
es: Sair

source: Are you sure you want to sign out?
es: ¿Está seguro de que desea salir?

source: Change Password
es: Alterar Senha

source: Password Reset
es: Redefinir Senha

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
es: Olvidó su senha? Ingrese su dirección de correo electrónico a continuación e enviaremos um e-mail permitiendo que usted a redefina.

source: Reset My Password
es: Redefinir Minha Senha

source: Please contact us if you have any trouble resetting your password.
es: Contáctenos si tiene algún problema para restablecer su contraseña.

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
es: Le hemos enviado un correo electrónico. Contáctenos si no lo recibe en unos minutos.

source: Bad Token
es: Token Inválido

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
es: El enlace de restablecimiento de contraseña no era válido, posiblemente porque ya se ha utilizado. Por favor, solicite un <a href="%(passwd_reset_url)s">nuevo restablecimiento de contraseña</a>.

source: change password
es: cambiar contraseña

source: Your password is now changed.
es: Sua senha foi alterada.

source: Set Password
es: Definir Senha

source: Signup
es: Cadastro

source: Sign Up
es: Cadastrar

source: Already have an account? Then please <a href="%(login_url)s">sign in</a>.
es: ¿Ya tiene una cuenta? Entonces, por favor, <a href="%(login_url)s">inicie sesión</a>.

source: Sign Up Closed
es: Cadastro Encerrado

source: We are sorry, but the sign up is currently closed.
es: Desculpe, mas o cadastro está atualmente fechado.

source: Verify Your E-mail Address
es: Verifique Seu Endereço de E-mail

source: We have sent an e-mail to you for verification. Follow the link provided to finalize the signup process. Please contact us if you do not receive it within a few minutes.
es: Le hemos enviado un correo electrónico para verificación. Siga el enlace proporcionado para finalizar el proceso de registro. Contáctenos si no lo recibe en unos minutos.

source: This part of the site requires us to verify that you are who you claim to be. For this purpose, we require that you verify ownership of your e-mail address.
es: Esta parte del sitio requiere que verifiquemos que usted es quien afirma ser. Para ello, exigimos que usted verifique a propriedade del su dirección de correo electrónico.

source: We have sent an e-mail to you for verification. Please click on the link inside this e-mail. Please contact us if you do not receive it within a few minutes.
es: Le hemos enviado un correo electrónico para verificación. Por favor, haga clic en el enlace enste e-mail. Por favor, inicie sesión em contato si no lo recibe en unos minutos.

source: <strong>Note:</strong> you can still <a href="%(email_url)s">change your e-mail address</a>.
es: <strong>Nota:</strong> usted aún puede <a href="%(email_url)s">cambiar su dirección de correo electrónico</a>.

source: View the release notes
es: Ver as notas de versão

source: Welcome to your SciELO Content Manager
es: Bienvenido a su Administrador de Contenido SciELO

source: Please feel free to <a href="https://github.com/wagtail/wagtail/wiki/Slack">join our community on Slack</a>, or get started with one of the links below.
es: Sinta-se à vontade para <a href="https://github.com/wagtail/wagtail/wiki/Slack">juntar-se à nossa comunidade no Slack</a>, ou comece con um de los links a continuación.

source: Wagtail Documentation
es: Documentación del Wagtail

source: Topics, references, & how-tos
es: Tópicos, referências e tutoriais

source: Build your first Wagtail site
es: Construya su primer sitio Wagtail

source: Admin Interface
es: Interface de Administración

source: Create your superuser first!
es: ¡Cree su superusuario primero!

source: Observação
es: Observación

source: Produção Científica
es: Produción Científica

source: Produção Social
es: Produción Social

source: Welcome to the administrative area of
es: Bem-vindo à área administrativa del

source: Administrative area of
es: Área administrativa del

source: Personal info
es: Informações pessoais

source: Permissions
es: Permissões

source: Important dates
es: Datas importantes

source: Users
es: Usuários

source: This username has already been taken.
es: Este nombre de usuário já está em uso.

source: Name of User
es: Nombre del Usuário

source: Information successfully updated
es: Información atualizada con sucesso

source: Sources
es: Fontes

source: Indicatores
es: Indicadores

source: Diretório de Educação
es: Diretório de Educación

source: Diretório de Divulgação
es: Diretório de Divulgación

source: Configuração do site
es: Configuración del sitio

source: Moderation
es: Moderación

source: Site settings
es: Configuraciones del sitio

source: Admin settings
es: Configurações de administración

source: Model
es: Modelo

source: Moderator
es: Moderador

source: Grupo Moderator
es: Grupo Moderador

source: Send e-mail to moderator(s)
es: Enviar e-mail para moderador(es)

source: Enabled
es: Habilitado

source: Moderations
es: Moderações

source: Validate
es: Validar

source: Import
es: Importar

source: disciplina de graduação
es: disciplina de graduación

source: TO MODERATE
es: PARA MODERAR

source: PUBLISHED
es: PUBLICADO

source: NOT PUBLISHED
es: NÃO PUBLICADO

source: Pago
es: Pagado

source: Education Data
es: Datos de Educación

source: Must be moderated
es: Deve ser moderado

source: Can edit title
es: Pode editar título

source: Can edit link
es: Puede editar enlace

source: Can edit description
es: Pode editar descrición

source: Can edit start_date
es: Pode editar data de início

source: Can edit end_date
es: Pode editar data de fim

source: Can edit start_time
es: Pode editar hora de início

source: Can edit end_time
es: Pode editar hora de fim

source: Can edit locations
es: Pode editar localizações

source: Can edit institutions
es: Pode editar instituições

source: Can edit thematic_areas
es: Pode editar áreas temáticas

source: Can edit practice
es: Pode editar prática

source: Can edit classification
es: Pode editar classificación

source: Can edit keywords
es: Pode editar palavras-chave

source: Can edit attendance
es: Pode editar presença

source: Can edit record_status
es: Pode editar status del registro

source: Can edit source
es: Pode editar fonte

source: Can edit institutional_contribution
es: Pode editar contribuición institucional

source: Can edit notes
es: Pode editar notas

source: Can edit availability
es: Pode editar validade

source: Link
es: Enlace

source: Description
es: Descripción

source: Start Date
es: Data de Início

source: End Date
es: Data de Fim

source: Start Time
es: Hora Inicial

source: End Time
es: Hora Final

source: Location
es: Localización

source: Institution
es: Institución

source: Practice
es: Prática

source: Action
es: Acción

source: Classification
es: Clasificación

source: Directory Fields
es: Campos del directorio

source: Keywords
es: Palavras-chave

source: Attendance
es: Presença

source: Record status
es: Status del registro

source: Institutional Contribution
es: Contribución Institucional

source: Notes
es: Notas

source: Availability
es: Disponibilidad

source: Education Data Upload
es: Upload de Datos de Educación

source: Attachement
es: Anexo

source: Is valid?
es: É válido?

source: Number of lines
es: Número de linhas

source: Sending to moderation
es: Enviando para moderación

source: Send to moderation
es: Enviar para moderación

source: Download CSV Example
es: Download de Exemplo CSV

source: Novo conteúdo para moderação - %s
es: Novo contenido para moderación - %s

source: Vlidation error
es: Erro de validación

source: Vlidation error: %s
es: Erro de validación: %s

source: File successfully validated!
es: Arquivo validado con sucesso!

source: Unknown Practice, line: %s
es: Prática desconhecida, linha: %s

source: Import error: %(error)s, Line: %(line)s
es: Error de importación: %(error)s, Línea: %(line)s

source: File imported successfully!
es: Arquivo importado con sucesso!

source: Dissemination Data
es: Datos de Disseminación

source: Instituição
es: Institución

source: Instituições responsáveis pela organização do evento.
es: Instituições responsáveis pela organización del evento.

source: Dissemination Data Upload
es: Upload de Datos de Disseminación

source: Validation error
es: Erro de validación

source: Validation error: %s
es: Erro de validación: %s

source: Descrição
es: Descripción

source: WORK IN PROGRESS
es: EM ANDAMENTO

source: CURRENT
es: ATUAL

source: OUTDATED
es: DESATUALIZADO

source: NOT
es: NÃO

source: YES
es: SIM

source: ALL
es: TODOS

source: NOT APPLICABLE
es: NÃO APLICÁVEL

source: UNDEFINED
es: INDEFINIDO

source: Database
es: Base de datos

source: Report Component
es: Componente de Informe

source: Instituticional
es: Institucional

source: Evolução
es: Evolución

source: qualificação
es: qualificación

source: instituição
es: instituición

source: Geração de indicadores de ações
es: Geración de indicadores de ações

source: File name
es: Nombre del arquivo

source: Label
es: Rótulo

source: JSONL Zip File
es: Arquivo JSONL Zip

source: Dynamic Data
es: Datos Dinâmicos

source: Record validity
es: Validade del registro

source: Previous Record
es: Registro Anterior

source: Posterior Record
es: Registro Posterior

source: Sequential number
es: Número sequencial

source: Indicator File
es: Arquivo de Indicador

source: Scope
es: Escopo

source: Measurement
es: Medición

source: Code
es: Código

source: Observation
es: Observación
