Repository: scieloorg/scms-oca
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Link to graphic
es: Link para gráfico

source: Link to the data
es: Link para os datos

source: Name of the contributing institution, default=SciELO.
es: Nombre de la instituición contribuidora, estándar=SciELO.

source: Can edit action_and_practice
es: Pode editar ación e prática

source: Can edit measurement
es: Pode editar medición

source: Can edit object_name
es: Pode editar nombre del objeto

source: Can edit category
es: Pode editar categoria

source: Can edit context
es: Pode editar contexto

source: Can edit scope
es: Pode editar escopo

source: Can edit seq
es: Pode editar sequência

source: Can edit start_date_year
es: Pode editar ano de início

source: Can edit end_date_year
es: Pode editar ano de fim

source: Can edit validity
es: Pode editar validade

source: Can edit code
es: Pode editar código

source: Can edit raw_datas
es: Pode editar datos brutos

source: Can edit summarized
es: Pode editar resumido

source: Can edit link to data
es: Pode editar enlace para datos

source: Can edit link do graphic
es: Pode editar enlace del gráfico

source: Evolução do número
es: Evolución del número

source: Data Type
es: Tipo de Datos

source: Agendado %(name)s %(day)s às %(hour)s:%(minute)s prioridade: %(priority)s
es: Agendado %(name)s %(day)s a las %(hour)s:%(minute)s prioridad: %(priority)s

source: Unable to get_or_create_crontab_schedule {} {} {} {} {}
es: Não foi possível obter ou criar crontab_schedule {} {} {} {} {}

source: Geração de indicadores de artigos científicos
es: Geración de indicadores de artigos científicos

source: Generate scientific indicator
es: Gerar indicador científico

source: Generate scientific indicator by OA API
es: Gerar indicador científico via API OA

source: Generate data from OA(OpenAlex) Count Regions
es: Gerar datos del OA (OpenAlex) Contagem de Regiões

source: Generate data from OA(OpenAlex) Count Countries
es: Gerar datos del OA (OpenAlex) Contagem de Países

source: Note: study units Document and Source are still in data backfill. Some results may be partial for now. Data will be complete soon.
es: ATENCIÓN: datos en procesamiento; los resultados pueden ser parciales.

source: Filtered vs Total (%%)
es: Filtrado vs Total (%%)

source: Share of the selected filters compared to the same scope/year without analytical filters.
es: Proporción de los filtros seleccionados en comparación con el mismo alcance/año sin filtros analíticos.

source: Publication Year
es: Año de publicación

source: Ranking metric
es: Métrica de ranking

source: Cohort Impact
es: Impacto por cohorte

source: Cohort Impact (Total)
es: Impacto por cohorte (total)

source: Cohort Impact (2 years)
es: Impacto por cohorte (2 años)

source: Cohort Impact (3 years)
es: Impacto por cohorte (3 años)

source: Cohort Impact (5 years)
es: Impacto por cohorte (5 años)

source: Cohort Impact ranks journals by citations received by documents published in the selected year and category, considering windows (2y, 3y, 5y) or total accumulation.
es: El Impacto por cohorte clasifica revistas por las citas recibidas por documentos publicados en el año y la categoría seleccionados, considerando ventanas (2, 3, 5 años) o el acumulado total.

source: Citations
es: Citas

source: Total Citations
es: Citas totales

source: Mean Citations
es: Citas medias

source: Mean Citations (2 years)
es: Citas medias (2 años)

source: Mean Citations (3 years)
es: Citas medias (3 años)

source: Mean Citations (5 years)
es: Citas medias (5 años)

source: Publications
es: Publicaciones

source: Publication Count
es: Número de publicaciones

source: Number of results
es: Número de resultados

source: Filters
es: Filtros

source: Collection
es: Colección

source: Is SciELO
es: Es SciELO

source: Select an option
es: Seleccione una opción

source: Yes
es: Sí

source: Graph Options
es: Opções de Gráfico

source: Breakdown Variable
es: Variável de Desagregación

source: Indexed in
es: Indexado en

source: Source Type
es: Tipo de fuente

source: Document Type
es: Tipo de Documento

source: Document Language
es: Idioma del Documento

source: Open Access
es: Acesso Aberto

source: Access Type
es: Tipo de Acesso

source: Indexing
es: Indexación

source: Click to activate not operator
es: Clique para ativar operador de negación

source: Source Country
es: País de la fuente

source: Publication Year Start
es: Año de publicación (inicio)

source: Start
es: Inicio

source: Publication Year End
es: Año de publicación (fin)

source: End
es: Fin

source: Author Affiliation
es: Afiliación del Autor

source: Country Query Operator
es: Operador de consulta de país

source: Select a variable
es: Selecione uma variável

source: Directory Type
es: Tipo de Diretório

source: State (Brazil)
es: Estado (Brasil)

source: City (Brazil)
es: Cidade (Brasil)

source: Select types
es: Seleccione tipos

source: Select regions
es: Seleccione regiones

source: Select cities
es: Seleccione ciudades

source: Reset
es: Restablecer

source: Generate
es: Generar

source: Ranking Overview
es: Resumen del ranking

source: Applied Filters
es: Filtros aplicados

source: Click the journal name to open the periodical profile and charts.
es: Haga clic en el nombre de la revista para abrir el perfil y los gráficos.

source: Rank
es: Posición

source: Top 10%% Share
es: Participación Top 10%%

source: Open journal profile
es: Abrir perfil de la revista

source: Journal Profile and Charts
es: Perfil de la revista y gráficos

source: Close
es: Cerrar

source: Loading journal profile...
es: Cargando perfil de la revista...

source: Selection Controls
es: Controles de selección

source: Selected Journal
es: Revista seleccionada

source: Journal profile
es: Perfil de la revista

source: Multilingual
es: Multilingüe

source: Charts
es: Gráficos

source: Select filters and click Generate to load journal metrics ranking and profile charts.
es: Seleccione los filtros y haga clic en Generar para cargar el ranking de métricas de revistas y los gráficos del perfil.

source: Aggregation Mode
es: Modo de Agregación

source: Study unit
es: Unidad de estudio

source: Document
es: Documento

source: Journal Metrics
es: Métricas de revistas

source: Data Scope
es: Alcance de los datos

source: All scopes
es: Todos los alcances

source: Error executing search: %s
es: Erro ao executar busca: %s

source: Indicator
es: Indicador

source: Indicator Data
es: Datos de Indicador

source: Repositório de dados
es: Repositório de datos

source: Repositório de dados de pesquisa
es: Repositório de datos de pesquisa

source: Infrastructure Data
es: Datos de Infraestrutura

source: Can edit date
es: Pode editar data

source: Date
es: Fecha

source: Infrastructure Data Upload
es: Upload de Datos de Infraestrutura

source: organização privada
es: organización privada

source: organização sem fins de lucros
es: organización sem fins de lucros

source: sociedade científica, associação pós-graduação, associação profissional
es: sociedade científica, associación pós-graduación, associación profissional

source: NOT_APPLICABLE
es: NÃO_APLICÁVEL

source: Institution Type
es: Tipo de Institución

source: Acronym to the institution
es: Acrônimo de la instituición

source: Institution Source
es: Fonte de la Institución

source: Level 1 organization
es: Organización nível 1

source: Level 2 organization
es: Organización nível 2

source: Level 3 organization
es: Organización nível 3

source: The institution table have duplicity....
es: A tabela de instituições possui duplicidade....

source: Display Name
es: Nombre de Exhibición

source: Country code
es: Código del país

source: type
es: tipo

source: JSON Data institution
es: Datos JSON de la instituición

source: Translation Name
es: Nombre de Traducción

source: Identification
es: Identificación

source: The source institution table have duplicity....
es: La tabla de instituciones de origen tiene duplicados....

source: The institution translate table have duplicity....
es: A tabela de tradución de instituições possui duplicidade....

source: Param user_id required.
es: Parâmetro user_id obrigatório.

source: Instutition
es: Institución

source: Country Code
es: Código del País

source: The source journal table have duplicity....
es: A tabela de periódicos de origem possui duplicidade....

source: Source Journals
es: Periódicos de Origen

source: City
es: Cidade

source: State
es: Estado

source: Locations
es: Localizações

source: promoção
es: promoción

source: Policy Data
es: Datos de Política

source: Policy Data Upload
es: Upload de Datos de Política

source: Conference Proceedings
es: Actas de Conferência

source: Master Thesis
es: Disertación de Mestrado

source: Doctoral Thesis
es: Tesis de Doutorado

source: Citation Name
es: Nombre de Citación

source: Level 0
es: Nivel 0

source: Level 1
es: Nivel 1

source: Level 2
es: Nivel 2

source: Level 3
es: Nivel 3

source: Text
es: Texto

source: Citation name
es: Nombre de citación

source: Research area
es: Área de pesquisa

source: Birth city
es: Cidade de nascimento

source: Birth state
es: Estado de nascimento

source: Birth country
es: País de nascimento

source: Lattes ID
es: ID Lattes

source: Entity ID
es: ID de la Entidade

source: Titles
es: Títulos

source: Authors
es: Autores

source: Publication Date
es: Data de Publicación

source: Document type
es: Tipo de documento

source: Start page
es: Página inicial

source: End page
es: Página final

source: Series
es: Serie

source: Journal title
es: Título del revista

source: Advisors
es: Orientadores

source: Thesis
es: Tesis

source: Persons
es: Pessoas

source: Raw article
es: Artículo bruto

source: Provided data
es: Datos fornecidos

source: Use License
es: Licença de Uso

source: Record Source
es: Fonte del Registro

source: Harvesting date
es: Data de la coleta

source: Resource Type
es: Tipo de Recurso

source: Update
es: Actualizar

source: Error Type
es: Tipo de Erro

source: Type of python error.
es: Tipo de erro Python.

source: Error Message
es: Mensagem de Erro

source: Message of python error.
es: Mensagem del erro Python.

source: Error description
es: Descripción del erro

source: More context about the error
es: Mais contexto sobre o erro

source: Reference data
es: Datos de referencia

source: Reference to the data, can be id, line. Use line:10 or id:452 to to differ between id|line.
es: Referencia aos datos, pode ser id, linha. Use line:10 ou id:452 para diferenciar inicie sesión id|linha.

source: Data
es: Datos

source: Data when the error happened.
es: Datos quando o erro ocorreu.

source: Data type
es: Tipo de datos

source: Data type, can the the model, ex.: models.RawUnpaywall
es: Tipo de datos, pode ser o modelo, ex.: models.RawUnpaywall

source: Sanitize by journals
es: Sanitizar por periódicos

source: Sanitize all Journals
es: Sanitizar todos os Periódicos

source: Remove journals without articles associated
es: Remover periódicos sem artigos associados

source: Sanitize authors
es: Sanitizar autores

source: Scholarly Articles
es: Artigos Acadêmicos

source: Supplementary Data
es: Datos Suplementares

source: Errors
es: Erros

source: Articles Directory
es: Diretório de Artigos

source: Produção científica
es: Produción científica

source: Educação
es: Educación

source: Disseminação
es: Disseminación

source: dados
es: datos

source: Pós-Graduação
es: Pós-Graduación

source: Dados
es: Datos

source: Contribuição
es: Contribución

source: Fechado
es: Cerrado

source: Ouro
es: Oro

source: Hibrído
es: Híbrido

source: Artigo
es: Artículo

source: Livro
es: Libro

source: Capítulo de livro
es: Capítulo de libro

source: Dissertação
es: Disertación

source: Conjunto de dados
es: Conjunto de datos

source: Outro
es: Otro

source: Relatório
es: Informe

source: Referência
es: Referencia

source: Entrada de referência
es: Entrada de referencia

source: Periódico
es: Revista

source: Artigo de periódico
es: Artículo de revista

source: Revisão por pares
es: Revisión por pares

source: Revisão
es: Revisión

source: Anais
es: Actas

source: Conteúdo
es: Contenido

source: Conteúdo publicado
es: Contenido publicado

source: Artigo de anais
es: Artículo de actas

source: Parte de livro
es: Parte de libro

source: Série de anais
es: Serie de actas

source: Série
es: Serie

source: Region
es: Región

source: Atenção
es: Atención

source: Thematic Areas
es: Áreas Temáticas

source: Data de criação
es: Data de criación

source: Dados computados
es: Datos computados

source: Digite sua pesquisa...
es: Ingrese su búsqueda...

source: Help
es: Ayuda

source: registros encontrados para o termo
es: registros encontrados para el término

source: Tempo da pesquisa
es: Tempo de la pesquisa

source: milisegundos
es: milissegundos

source: 0 registros encontrados para o termo
es: 0 registros encontrados para el término

source: Ordem descrecente de criação
es: Ordem decrescente de criación

source: O valor do campo página não pode ser maior que a quantidade atual de páginas.
es: El valor del campo página no puede ser mayor que la cantidad actual de páginas.

source: O valor do campo página deve ser maior que 0.
es: El valor del campo página debe ser mayor que 0.

source: Subjects
es: Area temática

source: N°
es: Nº

source: organization
es: organización

source: Data of the OCABr Observatory
es: Datos del Observatório OCABr

source: Nenhum resultado encontrado. Tente ajustar sua busca ou filtros.
es: Nenhum resultado encontrado. Tente ajustar su busca ou filtros.

source: Localização
es: Localización

source: Ação
es: Ación

source: Classificação
es: Clasificación

source: Evolução anual da
es: Evolución anual da

source: distribuição da produção científica
es: distribuición de la produción científica

source: Distribuição
es: Distribuición

source: da produção científica
es: da produción científica

source: Evolução da
es: Evolución da

source: ação
es: ación

source: Publication Year Range
es: Intervalo de Ano de Publicación

source: Region (World)
es: Región (Mundo)

source: Cited by Count
es: Contagem de Citações

source: Scientific Production - Brazil
es: Produción Científica - Brasil

source: Scientific Production - SciELO Network
es: Produción Científica - Rede SciELO

source: Social Production
es: Produción Social

source: Publication year start
es: Ano de publicación inicial

source: Publication year end
es: Ano de publicación final

source: Pratice
es: Prática

source: Thematic Level
es: Nivel Temático

source: Subject
es: Sujeto

source: Cities
es: Cidades

source: States
es: Estados

source: Other Filters
es: Outros Filtros

source: Ciências da Vida
es: Ciências de la Vida

source: Ciências da Saúde
es: Ciências de la Saúde

source: Ciências Exatas e da Terra
es: Ciências Exatas e de la Terra

source: Lingüística, Letras e Artes
es: Linguística, Letras e Artes

source: Educação Física
es: Educación Física

source: Nutrição
es: Nutrición

source: Ciências da Computação
es: Ciências de la Computación

source: Ciências da Religião e Teologia
es: Ciências de la Religião e Teologia

source: Comunicação e Informação
es: Comunicación e Información

source: Name of the city
es: Nombre de la cidade

source: Name of the state
es: Nombre del estado

source: Acronym to the state
es: Acrônimo del estado

source: Name of the Country (pt)
es: Nombre del País (pt)

source: Name of the Country (en)
es: Nombre del País (en)

source: Capital of the Country
es: Capital del País

source: Acronym to the Country (3 char)
es: Acrônimo del País (3 caracteres)

source: Acronym to the Country (2 char)
es: Acrônimo del País (2 caracteres)

source: Countries
es: Países

source: Name of the pratice
es: Nombre de la prática

source: Code of the pratice
es: Código de la prática

source: Practices
es: Práticas

source: Name of the action
es: Nombre de la ación

source: Code of the action
es: Código de la ación

source: Actions
es: Acciones

source: Useful Models
es: Modelos Úteis

source: Actions, events and infrastructure
es: Acciones, eventos e infraestructura

source: Type to filter
es: Escriba para filtrar

source: Creation year
es: Año de creación

source: Support type
es: Tipo de apoy
